{
  "0": "<PAD>",
  "1": "<CLS>",
  "2": "<SEP>",
  "3": "<s>",
  "4": "</s>",
  "5": "<UNK>",
  "6": "Ч",
  "7": "р",
  "8": "Л",
  "9": "T",
  "10": "[",
  "11": "a",
  "12": "E",
  "13": "Е",
  "14": "A",
  "15": ":",
  "16": "f",
  "17": "“",
  "18": "O",
  "19": "j",
  "20": "(",
  "21": "»",
  "22": "m",
  "23": "ж",
  "24": "Я",
  "25": "7",
  "26": "r",
  "27": "Б",
  "28": "'",
  "29": "Ь",
  "30": "K",
  "31": "Q",
  "32": "-",
  "33": "Н",
  "34": "Х",
  "35": "С",
  "36": "й",
  "37": "ф",
  "38": "D",
  "39": "ч",
  "40": ".",
  "41": "Р",
  "42": "W",
  "43": "—",
  "44": "B",
  "45": "v",
  "46": "u",
  "47": "К",
  "48": "s",
  "49": "\n",
  "50": "z",
  "51": "ú",
  "52": "о",
  "53": "ó",
  "54": "9",
  "55": "4",
  "56": "е",
  "57": "h",
  "58": "i",
  "59": "’",
  "60": "6",
  "61": "щ",
  "62": "э",
  "63": "M",
  "64": "‘",
  "65": "ы",
  "66": "?",
  "67": "w",
  "68": "х",
  "69": "Ы",
  "70": "]",
  "71": "з",
  "72": "J",
  "73": "S",
  "74": "Ж",
  "75": "e",
  "76": "N",
  "77": "Ц",
  "78": "б",
  "79": "Z",
  "80": "Э",
  "81": "o",
  "82": "ю",
  "83": "с",
  "84": "ь",
  "85": "у",
  "86": "y",
  "87": "é",
  "88": ",",
  "89": "p",
  "90": "О",
  "91": "Ю",
  "92": "V",
  "93": "F",
  "94": "п",
  "95": "U",
  "96": "М",
  "97": "м",
  "98": ";",
  "99": "I",
  "100": "У",
  "101": "5",
  "102": "P",
  "103": ")",
  "104": "x",
  "105": "R",
  "106": "/",
  "107": "ç",
  "108": "b",
  "109": "H",
  "110": "3",
  "111": "Г",
  "112": "в",
  "113": "L",
  "114": "я",
  "115": "П",
  "116": "q",
  "117": "к",
  "118": "т",
  "119": "–",
  "120": "á",
  "121": "d",
  "122": "И",
  "123": "Й",
  "124": "k",
  "125": "ý",
  "126": "C",
  "127": "н",
  "128": "n",
  "129": "л",
  "130": "…",
  "131": "г",
  "132": "!",
  "133": "В",
  "134": "ё",
  "135": "ш",
  "136": "Ш",
  "137": "а",
  "138": "„",
  "139": "X",
  "140": "Ф",
  "141": "ц",
  "142": "А",
  "143": "и",
  "144": "2",
  "145": "1",
  "146": "Д",
  "147": "д",
  "148": "0",
  "149": "Т",
  "150": "«",
  "151": " ",
  "152": "З",
  "153": "8",
  "154": "g",
  "155": "Щ",
  "156": "ъ",
  "157": "Y",
  "158": "l",
  "159": "c",
  "160": "t",
  "161": "G"
}