{
  "0": "<PAD>",
  "1": "<CLS>",
  "2": "<SEP>",
  "3": "<s>",
  "4": "</s>",
  "5": "<UNK>",
  "6": "к",
  "7": ")",
  "8": "ъ",
  "9": "Я",
  "10": "у",
  "11": "i",
  "12": "Е",
  "13": "A",
  "14": "Ж",
  "15": "T",
  "16": "G",
  "17": "1",
  "18": "t",
  "19": "m",
  "20": "ф",
  "21": "g",
  "22": "d",
  "23": "v",
  "24": "\n",
  "25": "»",
  "26": "Ф",
  "27": "N",
  "28": "D",
  "29": "ч",
  "30": " ",
  "31": "Ш",
  "32": "s",
  "33": "7",
  "34": "л",
  "35": "K",
  "36": "Э",
  "37": "h",
  "38": "У",
  "39": "Z",
  "40": "/",
  "41": "5",
  "42": "!",
  "43": "Д",
  "44": "м",
  "45": "Н",
  "46": "М",
  "47": "y",
  "48": "ж",
  "49": "0",
  "50": "…",
  "51": "р",
  "52": "’",
  "53": "n",
  "54": "Q",
  "55": "F",
  "56": "j",
  "57": "ó",
  "58": "–",
  "59": "г",
  "60": "Х",
  "61": "т",
  "62": "д",
  "63": "и",
  "64": "н",
  "65": "3",
  "66": "U",
  "67": "?",
  "68": "з",
  "69": "А",
  "70": "á",
  "71": "ш",
  "72": "«",
  "73": "В",
  "74": "а",
  "75": ";",
  "76": "9",
  "77": "й",
  "78": "И",
  "79": "Й",
  "80": "8",
  "81": "X",
  "82": "M",
  "83": "э",
  "84": "щ",
  "85": "ý",
  "86": "ь",
  "87": "r",
  "88": "К",
  "89": "R",
  "90": "Р",
  "91": "З",
  "92": "b",
  "93": ".",
  "94": "ё",
  "95": "o",
  "96": "ú",
  "97": "с",
  "98": "ç",
  "99": "Ю",
  "100": "S",
  "101": "п",
  "102": "L",
  "103": "]",
  "104": "c",
  "105": "б",
  "106": "х",
  "107": "о",
  "108": "Ц",
  "109": "2",
  "110": "[",
  "111": "О",
  "112": "V",
  "113": "—",
  "114": "„",
  "115": ",",
  "116": ":",
  "117": "u",
  "118": "ц",
  "119": "П",
  "120": "“",
  "121": "Л",
  "122": "Ч",
  "123": "в",
  "124": "Ь",
  "125": "Б",
  "126": "ы",
  "127": "'",
  "128": "С",
  "129": "B",
  "130": "ю",
  "131": "x",
  "132": "‘",
  "133": "é",
  "134": "z",
  "135": "E",
  "136": "q",
  "137": "H",
  "138": "a",
  "139": "Т",
  "140": "w",
  "141": "J",
  "142": "6",
  "143": "O",
  "144": "l",
  "145": "e",
  "146": "-",
  "147": "k",
  "148": "W",
  "149": "(",
  "150": "Щ",
  "151": "p",
  "152": "I",
  "153": "4",
  "154": "е",
  "155": "Y",
  "156": "P",
  "157": "C",
  "158": "Г",
  "159": "f",
  "160": "Ы",
  "161": "я"
}